{
    "dummy": {
        "timestamp": "2025-09-15T00:37:15.590Z",
        "Wiek": "21",
        "Obywatelstwo": "polskie",
        "Stopień": "studia licencjackie",
        "Uczelnia, wydział": "Wyższa Szkoła Matematyki, Wydział Osobliwości",
        "Kierunek": "Matematyka stosowana",
        "Rok studiów": "3",
        "Średnia ocen": "4.8",
        "Skala ocen w Twojej uczelni": "2.0–5.0",
        "Inne wnioski / stypendia w semestrze letnim 2025/2026 (jeśli dotyczy)": "Stypendium rektora za osiągnięcia naukowe",
        "Własna ocena znajomości języka polskiego ([biegla, bardzo dobra, dobra, slaba, bardzo slaba])": {
            "mówienie": "biegła",
            "czytanie": "biegła",
            "słuchanie": "bardzo dobra",
            "pisanie": "bardzo dobra"
        },
        "Preferencje odnośnie uczelni: I (uczelnia, wydział)": "Uniwersytet Wrocławski, Wydział Matematyki",
        "Preferencje odnośnie uczelni: II (uczelnia, wydział)": "Uniwersytet Jagielloński, Wydział Matematyki i Informatyki",
        "Preferencje odnośnie uczelni: III (uczelnia, wydział)": "Uniwersytet Warszawski, Wydział Matematyki, Informatyki i Mechaniki",
        "Miejsce urodzenia — miasto": "Barczew",
        "Miejsce urodzenia — region": "inny",
        "Szkoła średnia — miasto": "Barczew",
        "Szkoła średnia — region": "inny",
        "Czy w bliskiej rodzinie wcześniej były osoby z wyższym wykształceniem?": "Nie",
        "Okresy przejściowy po szkole lub po studiach (opcjonalnie)": "Po ukończeniu szkoły średniej odbyłem roczny okres przejściowy, w trakcie którego pracował jako asystent w centrum edukacyjnym. Zajmował się pomocą uczniom podczas zajęć wyrównawcze.\n",
        "Koła zainteresowań, kursy i inne": "Kandydat działa aktywnie w Kole Naukowym Topologów działającym na Wydziale Osobliwości. Uczestniczył w projektach dotyczących modelowania matematycznego powierzchni wielowymiarowych, a także w cyklu seminariów poświęconych teorii katastrof. Brał udział w kursach z analizy numerycznej, geometrii różniczkowej oraz podstaw programowania symulacji w Pythonie i MATLAB-ie. Ukończył także dodatkowe warsztaty z matematyki wizualnej, na których tworzył wizualizacje obiektów topologicznych. Dzięki temu zdobył praktyczne doświadczenie w łączeniu matematyki teoretycznej z narzędziami obliczeniowymi i graficznymi.",
        "Osiągnięcia w trakcie nauki": "Moje osiągnięcia naukowe koncentrują się na interdyscyplinarnych badaniach łączących matematykę, fizykę i praktykę kulinarną. Opracowałem model matematyczny opisujący deformacje toroidalnej struktury obwarzanka w warunkach dynamicznych, który został zaprezentowany w publikacjach recenzowanych w języku polskim, ukraińskim i angielskim. Prowadziłem symulacje komputerowe obrazujące punkty krytyczne stabilności torusa, a wyniki zestawiłem z eksperymentami piekarniczymi. Dzięki temu stworzyłem typologię osobliwości pojawiających się podczas wypieku. Moje prace zostały docenione w środowisku akademickim i wykorzystane jako materiał dydaktyczny w ramach seminariów. Poza działalnością stricte naukową przygotowałem również artykuły popularnonaukowe, w których w przystępny sposób wyjaśniam zastosowanie teorii topologicznych w codziennym życiu.",
        "Dotychczasowe pobyty naukowe za granicą (okres, miejsce, cel)": "Latem 2024 roku uczestniczył w dwutygodniowej szkole letniej w Berlinie poświęconej wizualizacji struktur topologicznych. Celem wyjazdu było zdobycie umiejętności w zakresie symulacji komputerowych torusa i zastosowania oprogramowania do badania powierzchni wielowymiarowych.\n",
        "Zainteresowania i ich realizacja": "Poza matematyką kandydat interesuje się fotografią naukową i popularyzacją wiedzy. Dokumentuje geometryczne formy w architekturze i przyrodzie, szukając przykładów toroidalnych struktur w świecie rzeczywistym. Prowadzi blog edukacyjny, w którym tłumaczy skomplikowane zagadnienia topologii w przystępny sposób. W wolnym czasie piecze obwarzanki i dokumentuje ich kształty, traktując to jako eksperyment dydaktyczny łączący pasję kulina",
        "Publikacje naukowe": "Topologiczne aspekty wypieku obwarzanków: https://doi.org/10.5678/topo.2023.045 - Artykuł przedstawia matematyczny model deformacji torusa podczas nagrzewania. Omawia stabilność geometryczną i wskazuje potencjalne osobliwości topologiczne w procesie pieczenia.\nДинаміка тороїдальних структур у харчових процесах: https://doi.org/10.7890/ua.math.2022.118 - Artykuł analizuje modele topologiczne deformacji ciasta w kształcie torusa. Pokazuje zastosowanie teorii katastrof w kontekście wypieku tradycyjnych wyrobów.\nCritical points in toroidal dough dynamics: https://doi.org/10.1357/applmath.2024.201 - Artykuł przedstawia ramy badania osobliwości toroidalnych w warunkach dynamicznych. Łączy równania różniczkowe, symulacje i eksperymenty piekarnicze.",
        "Pozostałe publikacje i dzieła": "Matematyka w kuchni: topologia obwarzanka: https://www.example.com/artykul-popularny - Artykuł popularnonaukowy opublikowany w czasopiśmie branżowym. W przystępny sposób pokazuje, jak badania nad torusem można połączyć z codziennym doświadczeniem wypieku pieczywa.",
        "List motywacyjny": "Szanowna Komisjo,\n\nnazywam się Jan Kowalski i jestem studentem III roku matematyki w Wyższej Szkole Matematyki na Wydziale Osobliwości. Specjalizuję się w topologii i teorii osobliwości, a szczególnie interesuje mnie torus jako struktura geometryczna o wyjątkowym znaczeniu teoretycznym i praktycznym. Moim celem naukowym jest analiza deformacji torusa i badanie momentów krytycznych, w których struktura traci stabilność. Inspiracją do badań stały się obwarzanki – toroidalne obiekty poddawane procesowi wypieku. W ich zachowaniu można zaobserwować powstawanie osobliwości, co czyni je doskonałym modelem badawczym.\n\nProjekt stypendialny pozwoli mi połączyć teorię z praktyką: przygotuję model matematyczny, przeprowadzę symulacje komputerowe i zweryfikuję je empirycznie. Jestem przekonany, że wyniki nie tylko wzbogacą wiedzę matematyczną, ale także staną się ciekawym materiałem dydaktycznym, pokazującym studentom, że topologia ma zastosowania w zjawiskach codziennych.\n\nRównolegle z nauką angażuję się w działalność społeczną – od dwóch lat regularnie pracuję jako wolontariusz w schronisku dla zwierząt. Zajmuję się opieką nad psami i kotami, pomagam w organizacji zbiórek karmy oraz edukacyjnych wydarzeń dla młodzieży. Ta działalność uczy mnie cierpliwości, systematyczności i pracy zespołowej, które są równie istotne w badaniach naukowych. Wierzę, że doświadczenie wolontariatu wzmacnia moje poczucie odpowiedzialności i wrażliwość społeczną, a tym samym pozytywnie wpłynie na moją przyszłą karierę akademicką.\n\nLiczę, że wymiana doświadczeń pozwoli wzbogacić projekt o nowe perspektywy i przyczyni się do powstania innowacyjnych narzędzi badawczych. Jestem gotów aktywnie dzielić się wynikami i uczestniczyć w seminariach, aby stypendium miało charakter nie tylko indywidualny, lecz także wspólnotowy. Wierzę, że udział w programie stypendialnym pozwoli mi rozwinąć moje kompetencje i wnieść wkład w międzynarodową wymianę naukową.\n\nZ poważaniem,\n\nJan Kowalski",
        "Proponowany temat projektu stypendialnego": "Osobliwości topologiczne obwarzanka: analiza deformacji torusa w procesie wypieku",
        "Opis projektu": "Cel projektu\n\nCelem badań jest przeanalizowanie, w jaki sposób toroidalna struktura obwarzanka ulegadeformacjom podczas wypieku i jakie osobliwości topologiczne powstają w tym kontekście.Projekt zakłada opis stabilności torusa w warunkach dynamicznych oraz identyfikację punktówkrytycznych, w których kształt traci równowagę geometryczną.\n\nPorównanie z literaturą\n\nW literaturze matematycznej torus badany jest głównie w ujęciu statycznym (doi:10.1234/jpm.2021.0567). Teoria osobliwości i katastrof opisuje gwałtowne zmiany struktur (doi:10.5678/ast.2019.0042), lecz rzadko odnosi się do modeli inspirowanych procesami fizycznymi. Z kolei teksty technologiczne dotyczące pieczywa omawiają deformacje ciasta w kategoriach chemicznych i fizycznych (doi:10.4321/jfs.2020.0789), bez użycia języka topologii. Projekt wypełnia lukę, łącząc podejścia matematyczne z obserwacją wypieku jako przykładu dynamicznego torusa.\n\nMetody\nBadania obejmą:\n1. Model matematyczny – torus z parametrami zależnymi od właściwości ciasta i warunków piekarniczych.\n2. Symulacje komputerowe – odwzorowanie deformacji torusa w różnych scenariuszach nagrzewania, identyfikacja punktów krytycznych.\n3. Eksperymenty empiryczne – wypiek obwarzanków w kontrolowanych warunkach, dokumentacja fotograficzna i pomiary zmian wymiarów.\n4. Analiza porównawcza – zestawienie danych z modeli, symulacji i eksperymentów, klasyfikacja osobliwości z użyciem teorii katastrof.\n\nZakładane rezultaty\n\nProjekt ma przynieść:\n1. formalny opis osobliwości toroidalnych w warunkach dynamicznych\n2. typologię deformacji pojawiających się w wypieku,\n3 .wizualizacje komputerowe jako materiał dydaktyczny,\n4. publikację naukową prezentującą nowe podejście do torusa.\n\nOstatecznym rezultatem będzie interdyscyplinarna synteza pokazująca, jak zjawisko codzienne –\nwypiek obwarzanka - może stać się inspiracją do badań topologicznych.\n",
        "Plan czasowy": "\nMiesiąc 1 – Przegląd literatury\n\nPierwszym zadaniem będzie zebranie i analiza literatury z zakresu teorii osobliwości, geometrii torusa oraz procesów termicznych w strukturach piekarniczych. Uporządkowane zostaną podstawowe definicje i modele matematyczne, a także wyniki badań nad wpływem temperatury na stabilność struktur toroidalnych. Efektem prac będzie bibliografia oraz zestawienie hipotez badawczych, które staną się punktem wyjścia do dalszych etapów.\n\nMiesiąc 2 – Model matematyczny torusa\n\nNa podstawie zebranego materiału powstanie model opisujący obwarzanek jako torus z parametrami zależnymi od temperatury, wilgotności i sprężystości ciasta. Opracowane zostaną równania różniczkowe pokazujące, jak zmieniają się promień główny i promień przekroju podczas wypieku.\n\nMiesiąc 3 – Symulacje komputerowe\n\nTrzeci etap obejmie przeprowadzenie symulacji numerycznych odwzorowujących proces wypieku w różnych warunkach. Torus zostanie poddany modelowanym deformacjom, takim jak równomierne nagrzewanie, asymetryczne podgrzewanie czy różne tempo wzrostu temperatury.\n\nMiesiąc 4 – Eksperymenty empiryczne\n\nW czwartym miesiącu zaplanowano wypiek obwarzanków w zróżnicowanych warunkach piecowych i z użyciem różnych receptur ciasta. Każdy wypiek zostanie udokumentowany fotograficznie i opisany pod kątem zmian kształtu. Zmierzona zostanie dynamika deformacji torusa, a następnie porównana z wynikami symulacji. Pozwoli to ocenić, w jakim stopniu model matematyczny odzwierciedla rzeczywiste procesy.\n\nMiesiąc 5 – Opracowanie wyników i upowszechnienie\n\nOstatni etap obejmie zestawienie i analizę wszystkich danych: teoretycznych, symulacyjnych i empirycznych. Wyniki zostaną opisane w raporcie naukowym oraz zaprezentowane na seminarium wydziałowym. Powstanie także propozycja dalszych badań nad stabilnością toroidalnych struktur w innych warunkach. Projekt zakończy się przygotowaniem materiałów wiz\n",
        "Certyfikat znajomości j. polskiego": "certyfikat_B2 - Jan Kowalski.pdf ///// Katedra  \nJęzyków Obcych \nCertyfikat \nznajomości języka polskiego na poziomie B2 \nZaświadcza się, że \nJan Kowalski \nbrał udział w letnim semestrze 2023/2024 w zajęciach z języka polskiego w Katedrze Języków  Obcych w Wyższej Szkole Matematyki na B2 w wymiarze 60 godzin w semestrze. Zajęcia  zakończył egzaminem, który zdał na ocenę celującą. \n1 sierpnia 2024 XXX\ndata podpis Sekretariat Katedry Języków Obcych \nWyższa Szkoła Matematyki ",
        "Zaświadczenie z uniwersytetu macierzystego": "zaswiadczenie_z_uniwersytetu - Jan Kowalski.pdf ///// Wyższa Szkoła  \nMatematyki \nZaświadczenie o  \nstudiowaniu \nZaświadcza się, że \nJan Kowalski \njest studentem 6 semestru Matematyki Stosowanej na Wydziale Osobliwości Wyższej Szkoły  Matematyki. \nNumer albumu: XXX \nWażona średnia za semestry 1-5: 4.8 \n1 sierpnia 2024 XXX\ndata podpis Sekretariat Wydziału Osobliwości \nWyższa Szkoła Matematyki ",
        "List rekomendacyjny": "rekomendacja - Jan Kowalski.pdf ///// 11 września 2025 \n\nprof. dr hab. Anna Majewska \nKatedra Termodynamiki Stosowanej \nWyższa Szkoła Matematyki \nanna.majewska@wsm.edu.pl \n+48 123 456 789 \nSzanowni Państwo, \nz przyjemnością rekomenduję Pana Jana Kowalskiego, studenta III roku \nmatematyki na Wydziale Osobliwości Wyższej Szkoły Matematyki, który \nubiega się o stypendium w ramach programu stypendialnego. Miałem okazję poznać Pana Kowalskiego jako uczestnika mojego kursu „Podstawy termodynamiki nieliniowej”, gdzie wyróżniał się samodzielnością myślenia, zdolnością do łączenia matematyki teoretycznej z opisem zjawisk fizycznych oraz wyjątkową konsekwencją w realizacji powierzonych zadań. \nPan Kowalski wykazał szczególne zainteresowanie zastosowaniem metod matematycznych w analizie procesów termicznych. Jego obecny projekt \nbadawczy, dotyczący osobliwości topologicznych torusa w procesie wypieku obwarzanków, uważam za przykład interdyscyplinarnego podejścia, które łączy precyzję matematyczną z zastosowaniami praktycznymi. Kandydat nie tylko opanował teorię topologii i podstawy teorii katastrof, ale także potrafi twórczo wykorzystać wiedzę z zakresu termodynamiki, by lepiej zrozumieć zjawiska deformacji materiałów w warunkach wypieku ciast. \nJestem przekonany, że Pan Jan Kowalski nie tylko odniesie sukces w \nbadaniach, ale także przyczyni się do wzbogacenia środowiska \nakademickiego, wnosząc do niego swoją pasję i interdyscyplinarne spojrzenie. Zdecydowanie rekomenduję jego kandydaturę do stypendium. \nZ wyrazami szacunku, \nAnna Majewska \nprof. dr hab. Anna Majewska \nKatedra Termodynamiki Stosowanej \nWyższa Szkoła Matematyki",
        "Inne zaświadczenia naukowe": "dyplom_konferencyjny - Jan Kowalski.pdf ///// \nOgólnopolska Konferencja Studentów Matematyki \nNiniejszym zaświadcza się, że \nJan Kowalski \nzajął I miejsce w konkursie na najlepszą pracę studencką podczas Ogólnopolskiej  \nKonferencji Studentów Matematyki 2023 za artykuł konferencyjny pt. \nAspekty termodynamiczne w wypieku bułek w  kształcie butelki Kleina \nDyplom wręczono dnia 15 maja 2023 r. w Krakowie. \nAdam Nowak\n1  \nPrzewodniczący Komitetu Naukowego ",
        "Inne zaświadczenia o działalności społecznej i woluntarystycznej": "1wXZQnX6RUd1sZaXpD-LNhc6kYNntupVD ///// Exception: No item with the given ID could be found. Possibly because you have not edited this item or you do not have permission to access it."
    }
}